export default {
  secureInfoTitle: 'Όλες οι συναλλαγές είναι ασφαλείς και κρυπτογραφημένες.',
  secureInfoContent: 'Μετά την ολοκλήρωση της διαδικασίας πληρωμής, τα κέρματα θα προστεθούν αμέσως στο υπόλοιπό σου. Εάν έχεις οποιεσδήποτε ερωτήσεις σχετικά με τη διαδικασία πληρωμών μας ή αντιμετωπίσεις οποιοδήποτε πρόβλημα, παρακαλούμε επικοινώνησε στο email: {email} ',
  otherPayMethods: 'Άλλοι τρόποι πληρωμής',
  hideOptions: 'Απόκρυψη επιλογών',
  extraChannelFee: 'Επιπλέον χρέωση καναλιού',
  shopPayBtn: 'Αγορά',
  codaFlowSelectPayMethod2: 'Επίλεξε άλλον τρόπο πληρωμής',
  moneyBackGuarantee2: 'Όλες οι πληρωμές μπορούν να επιστραφούν εντός 14 ημερών',
};
